/* Background label string */
"Background" = "Background";

/* Configuration label string */
"Configuration" = "Configuration";

/* Skill One label string */
"Easy" = "Easy";

/* Game label string */
"Game" = "Game";

/* Skill Three label string */
"Hard" = "Hard";

/* L1 label string */
"L1" = "L1";

/* L2 label string */
"L2" = "L2";

/* L3 label string */
"L3" = "L3";

/* L4 label string */
"L4" = "L4";

/* Level label string */
"Level" = "Grade";

/* Level Four label string */
"Level Four" = "La Quarta";

/* Level One label string */
"Level One" = "Un Grado";

/* Level three label string */
"Level Three" = "Grado Tre";

/* Level two label string */
"Level Two" = "Grado Due";

/* Skill Two label string */
"Medium" = "Medium";

/* Paper Background label string */
"Paper Background" = "Paper Background";

/* Pause label string */
"Pause" = "Pause";

/* Reset label string */
"Reset" = "Reset";

/* Resume label string */
"Resume" = "Resume";

/* S1 label string */
"S1" = "S1";

/* S2 label string */
"S2" = "S2";

/* S3 label string */
"S3" = "S3";

/* Score label string */
"Score" = "Score";

/* Setting label string */
"Setting" = "Setting";

/* Skill label string */
"Skill" = "Abilità";

/* Sound label string */
"Sound" = "Sound";

/* Start label string */
"Start" = "Start";

/* Stop label string */
"Stop" = "Stop";

/* Time label string */
"Time" = "Time";

/* Upto label string */
"Upto" = "Upto";

/* NetworkWarn label string */
"NetworkWarn" = "This version of game requires internet connection!";

/*Share label string*/
"Share" = "Share";

/*Sharinglang label string*/
"Language for posting (The default is English)" = "Language for posting (The default is English)";

/*SharingOption label string*/
"Game playing information for posting" = "Gioco di informazioni per la pubblicazione";

/*Sharinglangname label string*/
"language name" = "Italiano";

/*PostTitle label string*/
"Playing game <Flying Cow/ChuiNiu>" = "Gioco (Mucca Volante)";

/*MyLastWin label string*/
"My last winning score" = "Condivisione ultima vittoria";

/*TodayLastWin label string*/
"My today's winning score" = "Condivisione vittoria di oggi";

/*TotalLastWin label string*/
"My total winning score" = "Condivisione di vincere tutte le";

/*OS_LANGSETTING setting string*/
"OS_LANGSETTING" = "4";

/*No record sharing label string*/
"No record to share" = "Nessuno"; 

/*Flying Cow <lite> label string*/
"Flying Cow <lite>" = "Mucca Volante";

/*Share On Facebook label string*/
"Share On Facebook" = "Condividi su Facebook";

/* AskString string */
"AskString" = "Questa è la versione gratuita con pubblicità online. Si acquista la versione a pagamento senza pubblicità online. Vuoi acquistarlo?";

/* Purchase string */
"Purchase" = "Acquisto";

/* No thanks string */
"NoThanks" = "No, grazie!";

/* CannotPayment string */
"CannotPayment" = "C'è un problema di effettuare il pagamento per questo acquisto. Riprova più tardi."; 

/* BuyConfirm string */
"BuyConfirm" = "Se avete già acquistato questa voce, non ti sarà addebitato di nuovo.";

/* TransactionFailure string */
"TransactionFailure" = "L'operazione di questo acquisto è fallito. Riprova più tardi."; 

/* Buy it string */
"BuyIt" = "Acquisto";

/*Total play label string*/
"Total's play" = "Totale";

/*Achievement One Title's string*/
"Achievement One Title" = "Giocatore professionista di soffiare mucca";

/*Achievement Two Title's string*/
"Achievement Two Title" = "Master di salto della mucca";

/*Achievement Three Title's string*/
"Achievement Three Title" = "Campione di salto della mucca";

/*Achievement Four Title's string*/
"Achievement Four Title" = "Re di soffiaggio mucca";

/*Create New Game Lobby label string*/
"Create New Game Lobby" = "Creare nuova gioco hall";

/*Search Game Lobby label string*/
"Search Game Lobby" = "Cerca gioco hall";

/*Game Lobby label string*/
"Game Lobby" = "Gioco hall";
